Locales['th'] = {
    ['show_registration'] = 'แสดงเมนูการลงทะเบียน',
    ['show_active_character'] = 'แสดงตัวละครที่ใช้งานอยู่',
    ['delete_character'] = 'ลบตัวละครของคุณและสร้างใหม่',
    ['deleted_character'] = 'ตัวละครของคุณถูกลบไปแล้ว.',
    ['not_registered'] = 'คุณไม่ได้ลงทะเบียนตัวละครใหม่',
    ['active_character'] = '~b~อักขระที่ใช้งานอยู่:~s~ %s %s',
    ['already_registered'] = 'คุณมีตัวละครที่ลงทะเบียนแล้ว',
    ['failed_identity'] = 'ไม่สามารถตั้งค่าตัวละครของคุณ โปรดลองอีกครั้งในภายหลังหรือติดต่อผู้ดูแลเซิร์ฟเวอร์!',
    ['create_a_character'] = 'คุณต้องสร้างตัวละครเพื่อที่จะเล่น.'
  }
